/* Abbrechen */
"Abbrechen" = "Abbrechen";

/* Accounts */
"Accounts" = "Accounts";

/* Achtung */
"Achtung" = "Achtung";

/* Ad-Tracking erlaubt */
"Ad-Tracking erlaubt" = "Ad-Tracking erlaubt";

/* Album */
"Album" = "Album";

/* Alle installierten Apps */
"Alle installierten Apps" = "Alle installierten Apps";

/* Anbieter erlaubt VOIP */
"Anbieter erlaubt VOIP" = "Anbieter erlaubt VOIP";

/* Apps (Auswahl) */
"Apps (Auswahl)" = "Apps (Auswahl)";

/* Aus Dateisystem */
"Aus Dateisystem" = "Aus Dateisystem";

/* Batterie in Prozent anzeigen */
"Batterie in Prozent anzeigen" = "Batterie in Prozent anzeigen";

/* Beim Löschen Ihres Fingerabdrucks ist ein Fehler aufgetreten. */
"Beim Löschen Ihres Fingerabdrucks ist ein Fehler aufgetreten." = "Beim Löschen Ihres Fingerabdrucks ist ein Fehler aufgetreten.";

/* Bisher wurde nur 1 Fingerabdruck eingesendet.\n\nDa Ihr Fingerabdruck der erste ist, ist er eindeutig. */
"Bisher wurde nur 1 Fingerabdruck eingesendet.\n\nDa Ihr Fingerabdruck der erste ist, ist er eindeutig." = "Bisher wurde nur 1 Fingerabdruck eingesendet.\n\nDa Ihr Fingerabdruck der erste ist, ist er eindeutig.";

/* Bisher wurden %@ Fingerabdrücke an uns übermittelt.\n\nIhr Fingerabdruck ist identisch zu %@ anderen Fingerabdrücken.\n\nFür detaillierte Informationen darüber, welche Ihrer Fingerabdruck-Merkmale mit denen anderer Nutzer übereinstimmen, nutzen Sie bitte den nachfolgenden Button. */
"Bisher wurden %@ Fingerabdrücke an uns übermittelt.\n\nIhr Fingerabdruck ist identisch zu %@ anderen Fingerabdrücken.\n\nFür detaillierte Informationen darüber, welche Ihrer Fingerabdruck-Merkmale mit denen anderer Nutzer übereinstimmen, nutzen Sie bitte den nachfolgenden Button." = "Bisher wurden %1$@ Fingerabdrücke an uns übermittelt.\n\nIhr Fingerabdruck ist identisch zu %2$@ anderen Fingerabdrücken.\n\nFür detaillierte Informationen darüber, welche Ihrer Fingerabdruck-Merkmale mit denen anderer Nutzer übereinstimmen, nutzen Sie bitte den nachfolgenden Button.";

/* Bisher wurden %@ Fingerabdrücke an uns übermittelt.\n\nUnter diesen Fingerabdrücken ist ihr Fingerabdruck eindeutig.\n\nFür detaillierte Informationen darüber, welche Ihrer Fingerabdruck-Merkmale mit denen anderer Nutzer übereinstimmen, nutzen Sie bitte den nachfolgenden Button. */
"Bisher wurden %@ Fingerabdrücke an uns übermittelt.\n\nUnter diesen Fingerabdrücken ist ihr Fingerabdruck eindeutig.\n\nFür detaillierte Informationen darüber, welche Ihrer Fingerabdruck-Merkmale mit denen anderer Nutzer übereinstimmen, nutzen Sie bitte den nachfolgenden Button." = "Bisher wurden %@ Fingerabdrücke an uns übermittelt.\n\nUnter diesen Fingerabdrücken ist ihr Fingerabdruck eindeutig.\n\nFür detaillierte Informationen darüber, welche Ihrer Fingerabdruck-Merkmale mit denen anderer Nutzer übereinstimmen, nutzen Sie bitte den nachfolgenden Button.";

/* Code-Signing IDs */
"Code-Signing IDs" = "Code-Signing IDs";

/* Computername */
"Computername" = "Computername";

/* Daten senden? */
"Daten senden?" = "Daten senden?";

/* Die Daten für Ihren Fingerabdruck wurden erhoben. Möchten Sie diese an uns senden? Sie können dann die Eindeutigkeit Ihres Fingerabdrucks sehen. */
"Die Daten für Ihren Fingerabdruck wurden erhoben. Möchten Sie diese an uns senden? Sie können dann die Eindeutigkeit Ihres Fingerabdrucks sehen." = "Die Daten für Ihren Fingerabdruck wurden erhoben. Möchten Sie diese an uns senden? Sie können dann die Eindeutigkeit Ihres Fingerabdrucks sehen.";

/* eindeutig */
"eindeutig" = "eindeutig";

/* Eingestellte Sprache */
"Eingestellte Sprache" = "Eingestellte Sprache";

/* Eingestelltes Land */
"Eingestelltes Land" = "Eingestelltes Land";

/* Email-Adressen */
"Email-Adressen" = "Email-Adressen";

/* Erfolg! */
"Erfolg!" = "Erfolg!";

/* Ergebnis erneut abrufen */
"Ergebnis erneut abrufen" = "Ergebnis erneut abrufen";

/* Erinnerungen (Namen) */
"Erinnerungen (Namen)" = "Erinnerungen (Namen)";

/* Farben umkehren ein */
"Farben umkehren ein" = "Farben umkehren ein";

/* Fehler bei der Verbindung zum Server: %@ */
"Fehler bei der Verbindung zum Server: %@" = "Fehler bei der Verbindung zum Server: %@";

/* Fehler beim Verarbeiten des Ergebnisses: %@ */
"Fehler beim Verarbeiten des Ergebnisses: %@" = "Fehler beim Verarbeiten des Ergebnisses: %@";

/* Fehler! */
"Fehler!" = "Fehler!";

/* Fehler!\nBeim Senden des Fingerabdrucks ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt noch einmal.\n\nFehlermeldung:\n%@ */
"Fehler!\nBeim Senden des Fingerabdrucks ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt noch einmal.\n\nFehlermeldung:\n%@" = "Fehler!\nBeim Senden des Fingerabdrucks ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt noch einmal.\n\nFehlermeldung:\n%@";

/* Fehlermeldung: */
"Fehlermeldung:" = "Fehlermeldung:";

/* Fotoalben (Namen) */
"Fotoalben (Namen)" = "Fotoalben (Namen)";

/* Frei zugängig */
"Frei zugängig" = "Frei zugänglich";

/* Game-Center Player-ID */
"Game-Center Player-ID" = "Game-Center Player-ID";

/* Geführter Zugriff ein */
"Geführter Zugriff ein" = "Geführter Zugriff ein";

/* Gerätemodell */
"Gerätemodell" = "Gerätemodell";

/* Gerätename */
"Gerätename" = "Gerätename";

/* Hallo! */
"Hallo!" = "Hallo!";

/* ID Ihrer iTunes-Library */
"ID Ihrer iTunes-Library" = "ID Ihrer iTunes-Library";

/* ID Ihres iTunes */
"ID Ihres iTunes" = "ID Ihres iTunes";

/* identifierForVendor */
"identifierForVendor" = "identifierForVendor";

/* identisch zu */
"identisch zu" = "identisch zu";

/* Ihr Fingerabdruck wurde erfolgreich gelöscht. */
"Ihr Fingerabdruck wurde erfolgreich gelöscht." = "Ihr Fingerabdruck wurde erfolgreich gelöscht.";

/* Ihre Apple-ID */
"Ihre Apple-ID" = "Ihre Apple-ID";

/* In-App-Kauf erlaubt */
"In-App-Kauf erlaubt" = "In-App-Kauf erlaubt";

/* Installierte Tastaturen */
"Installierte Tastaturen" = "Installierte Tastaturen";

/* Internetanbieter */
"Internetanbieter" = "Internetanbieter";

/* Internetverbindung */
"Internetverbindung" = "Internetverbindung";

/* Interpret */
"Interpret" = "Interpret";

/* Ja */
"Ja" = "Ja";

/* Jailbreak installiert */
"Jailbreak installiert" = "Jailbreak installiert";

/* Kalender (Namen) */
"Kalender (Namen)" = "Kalender (Namen)";

/* Kein Twitter eingerichtet */
"Kein Twitter eingerichtet" = "Kein Twitter eingerichtet";

/* Keine Erlaubnis erhalten */
"Keine Erlaubnis erhalten" = "Keine Erlaubnis erhalten";

/* Klingelton */
"Klingelton" = "Klingelton";

/* Kontakte */
"Kontakte" = "Kontakte";

/* Laden... */
"Laden..." = "Laden...";

/* Land ≠ Sprache */
"Land ≠ Sprache" = "Land ≠ Sprache";

/* mehr... */
"mehr..." = "mehr...";

/* Mehrere Einträge... */
"Mehrere Einträge..." = "Mehrere Einträge...";

/* Mit Erlaubnis */
"Mit Erlaubnis" = "Mit Erlaubnis";

/* Mobilfunkanbieter */
"Mobilfunkanbieter" = "Mobilfunkanbieter";

/* Mono-Audio ein */
"Mono-Audio ein" = "Mono-Audio ein";

/* Nachname */
"Nachname" = "Nachname";

/* Nein */
"Nein" = "Nein";

/* Neuen Fingerabdruck erstellen */
"Neuen Fingerabdruck erstellen" = "Neuen Fingerabdruck erstellen";

/* nur 1 */
"nur 1" = "nur 1";

/* Öffentliche IP */
"Öffentliche IP" = "Öffentliche IP";

/* Sammeln */
"Sammeln" = "Sammeln";

/* Sammeln%@ */
"Sammeln%@" = "Sammeln%@";

/* Seitdem Sie Ihren Fingerabdruck erstellt haben ist nun einige Zeit vergangen. Wir würden uns freuen, wenn Sie Ihren Fingerabdruck neu generieren und ihn uns anschließend zur Verfügung stellen könnten. Dazu werden wir nun die bisher erhobenen Daten verwerfen */
"Seitdem Sie Ihren Fingerabdruck erstellt haben ist nun einige Zeit vergangen. Wir würden uns freuen, wenn Sie Ihren Fingerabdruck neu generieren und ihn uns anschließend zur Verfügung stellen könnten. Dazu werden wir nun die bisher erhobenen Daten verwerfen" = "Seitdem Sie Ihren Fingerabdruck erstellt haben ist nun einige Zeit vergangen. Wir würden uns freuen, wenn Sie Ihren Fingerabdruck neu generieren und ihn uns anschließend zur Verfügung stellen könnten. Dazu werden wir nun die bisher erhobenen Daten verwerfen";

/* Sie haben genau diesen Fingerabdruck bereits an uns gesendet. Möchten Sie vor dem erneuten Senden einen neuen Fingerabdruck erstellen? */
"Sie haben genau diesen Fingerabdruck bereits an uns gesendet. Möchten Sie vor dem erneuten Senden einen neuen Fingerabdruck erstellen?" = "Sie haben genau diesen Fingerabdruck bereits an uns gesendet. Möchten Sie vor dem erneuten Senden einen neuen Fingerabdruck erstellen?";

/* SMS-Ton */
"SMS-Ton" = "SMS-Ton";

/* Später */
"Später" = "Später";

/* Speichergröße */
"Speichergröße" = "Speichergröße";

/* Startseite */
"Startseite" = "Startseite";

/* Systemversion */
"Systemversion" = "Systemversion";

/* Telefonnummern */
"Telefonnummern" = "Telefonnummern";

/* Titel */
"Titel" = "Titel";

/* Top 50 Songs */
"Top 50 Songs" = "Top 50 Songs";

/* Twitter eingerichtet */
"Twitter eingerichtet" = "Twitter eingerichtet";

/* Twitter-Account */
"Twitter-Account" = "Twitter-Account";

/* Vibrationsmuster Anruf */
"Vibrationsmuster Anruf" = "Vibrationsmuster Anruf";

/* Vibrationsmuster SMS */
"Vibrationsmuster SMS" = "Vibrationsmuster SMS";

/* VoiceOver an */
"VoiceOver an" = "VoiceOver an";

/* Vorname */
"Vorname" = "Vorname";

/* WLAN-Name */
"WLAN-Name" = "WLAN-Name";

/* wurden (achtung: passend zu 'Bisher wurden ...') */
"wurden" = "wurden";

/* Zoom ein */
"Zoom ein" = "Zoom ein";

/* Ein unbekannter Fehler ist aufgetreten. Möchten Sie einen Fehlerbericht senden? */
"Ein unbekannter Fehler ist aufgetreten. Möchten Sie einen Fehlerbericht senden?" = "Ein unbekannter Fehler ist aufgetreten. Möchten Sie einen Fehlerbericht senden?";

/* Senden */
"Senden" = "Senden";

/* Nicht senden */
"Nicht senden" = "Nicht senden";

/* Beim Senden des Fehlerberichts ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut. */
"Beim Senden des Fehlerberichts ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut." = "Beim Senden des Fehlerberichts ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.";
